/* Message for verification screen alert error */
"registration.verification.alert.message" = "Looks like something went wrong. Try sending the code again";

/* Title for verification screen alert error */
"registration.verification.alert.title" = "Ooops!";

/* Title for chats' screen */
"screen.chats.navigation-bar.title" = "Chats";

/* Label for contact entry that is using DrawTalk */
"screen.contacts.label.details" = "I'm using DrawTalk";

/* Title for contacts' screen */
"screen.contacts.navigation-bar.title" = "Contacts";

/* Name for chats' tab */
"tab.chat.title" = "Chats";

